/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld заменено";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "Заменено: 1";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "В выбранном";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Не найдено";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Заменить все";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Выбрать все";

